{
    "APPSTORE": "us",
    "BTN": {
        "SRC1": "Read source article",
        "FACT": "See Facts",
        "SRC2": "Get facts from the source article",
        "WIKI": "Read full article on WiKi",
        "MORE": "Learn more"
    },
    "MAIN": {
        "HEAD": "Have data - will travel",
        "IMG": "Text data classifier for any text",
        "P1": {
            "HEAD": "Data is new oil",
            "SUBHEAD": "organized & insightful",
            "TEXT": "Data is the oil of our century. Data tagging is the pipeline to route the new oil. It brings structure, cohesion, and accessibility to a big sea of data by mapping it to specific keywords using the most advanced machine learning algorithms.",
            "BTN": "Learn more",
            "IMG": "Record electrolytes and minerals with your Apple Watch",
            "DWN": "Download Free Electrolyte tracker app from the Apple AppStore"
        },
        "P2": {
            "HEAD": "How It Works",
            "SUBHEAD": "the ultimate tagging machine",
            "TEXT": "For each document you give us, we return a list of tags that match it the best.",
            "BTN": "All features",
            "IMG": "Save body mass directly from your Apple Watch into Apple Health Storage",
            "DWN": "Download Free Body Mass app from the Apple AppStore"
        },
        "P3": {
            "HEAD": "Try Now",
            "SUBHEAD": "figure out your data insights",
            "TEXT": "You do not have to be a scientist to experiment with your data. Just paste your data and see results. ",
            "BTN": "See for yourself",
            "IMG": "Scientific tool to analyze, classify and tag any text content.",
            "DWN": "Run experiments on your data, uplodad content for tagging, classfification and taxonomy"
        }
    },
    "FOOTER": {
        "C": "© 2022 Let'sTag LLC. All rights reserved.",
        "PP": "Privacy Policy",
        "ABOUT": "About Us",
        "MISSION": "Mission"
    },
    "ERROR": {
        "404_HEAD": "Page Not Found",
        "404_TEXT": "This page does not exist. Please make sure you used the correct URL.",
        "404_BTN": "Home"
    },
    "PRODUCT": {
        "P1": {
            "ABOUT": "",
            "HEAD1": "",
            "DESC1": "",
            "HEAD2": "",
            "DESC2": "",
            "HEAD3": "",
            "DESC3": "",
            "HEAD4": "",
            "DESC4": "",
            "HEAD5": "",
            "DESC5": ""
        },
        "P2": {
            "ABOUT": "",
            "HEAD1": "",
            "DESC1": "",
            "HEAD2": "",
            "DESC2": " ",
            "HEAD3": "",
            "DESC3": "",
            "HEAD4": "App Features",
            "DESC4_1": "",
            "DESC4_2": "",
            "DESC4_3": "",
            "DESC4_4": "",
            "DESC4_5": "",
            "DESC4_6": "",
            "DESC4_7": "Free, zero ADs and no in-app purchases"
        },
        "P3": {
            "ABOUT": "",
            "HEAD1": "",
            "DESC1": "",
            "HEAD2": "",
            "DESC2": "",
            "HEAD3": "",
            "DESC3": "",
            "HEAD4": "",
            "DESC4": "",
            "HEAD5": "",
            "DESC5": "",
            "HEAD6": "",
            "DESC6": "",
            "HEAD7": "",
            "DESC7": "",
            "HEAD8": "",
            "DESC8": "",
            "HEAD9": "",
            "DESC9": "",
            "HEAD0": "",
            "DESC0": ""
        }
    },
    "MISSION": {
        "HEAD": "Mission",
        "M": "We make it quick and easy for everyone to tag their data.",
        "P1": "Our mission pushes us to do everything possible to expand data analyzing and tagging. We do that by following basic 3 concepts:",
        "P1_1": "Create groundbreaking technology innovations",
        "P1_2": "Keep interface easy and simple to use",
        "P1_3": "Listen to our communities' feedback",
        "P2": "To achieve our ambition, we are starting with science. Published scientific research and analytics play an important part in the development of our tools. We use cutting ege algorithms and discoveries to create the best possible match. Feedback is an important tool for unlocking future innovations, including creation new algorithms, tools and even apps for mobile devices."
    },
    "ABOUT": {
        "HEAD": "About us",
        "P1": "Several of us used to work for large media publishing international corporations that were processing gigabytes of articles daily. All that content needed to be analysed, sorted into proper industries and classified for our customers. Multiple 3rd party tools, such as FirstRain, were used to tag and classify content. However, article classification by 3rd party firms was not so great.",
        "P2": "We always wanted to improve that situation and create a tool that produces better results and better taxonomy for news content. With our machine learning background we were able to acheave that goal and show that ours ideas and algorithms work better, produce better results.",
        "P3": "While we are a bit late into the Machine Learning game, we passionately believe in our approach and algorithms. Data science, machine learning and data tagging can be done better, and easier to use. Most of the current solutions, currently available on the market, are not so easy to use,very expencive and, most importanly, do not produce super acurate results.",
        "P4": "Let'sTag was founded in Summer of 2022. At first, we developed a simply beautiful tool to tag content in several categories, such as job postings, emotional sentiment analyzer, etc. At the later stage, a native app for anyone to classify content on mobile devices and personal computers was introduced. That is why our company uses APP domain instead of COM.",
        "P5": "Privacy is not something you are merely entitled to, it’s an absolute prerequisite, a fundamental human right. At Let'sTag, it’s also one of our core values. That is why Let'sTag native app, running on your device, exists. This gurantees your data never leaves your device.",
        "P6": ""
    }
}