{
    "APPSTORE": "hi",
    "BTN": {
        "SRC1": "Read source article",
        "FACT": "See Facts",
        "SRC2": "See for yourself",
        "WIKI": "Read full article on WiKi",
        "MORE": "Learn more"
    },
    "MAIN": {
        "HEAD": "डेटा है - यात्रा करेंगे",
        "IMG": "किसी भी टेक्स्ट के लिए टेक्स्ट डेटा क्लासिफायरियर",
        "P1": {
            "HEAD": "डेटा नया तेल है",
            "SUBHEAD": "संगठित और व्यावहारिक",
            "TEXT": "डेटा हमारी सदी का तेल है। डेटा टैगिंग नए तेल को रूट करने के लिए पाइपलाइन है। यह डेटा के एक बड़े समुद्र में संरचना, सामंजस्य और पहुंच को सबसे उन्नत मशीन लर्निंग का उपयोग करके विशिष्ट कीवर्ड के लिए मैप करके लाता है। एल्गोरिदम।",
            "BTN": "इसमें आपके लिए क्या है?",
            "IMG": "डेटा टैगिंग के उपयोग के मामले देखें। देखें कि आधुनिक दुनिया में यह इतना महत्वपूर्ण क्यों है।"
        },
        "P2": {
            "HEAD": "यह कैसे काम करता है",
            "SUBHEAD": "अंतिम टैगिंग मशीन",
            "TEXT": "आपके द्वारा हमें दिए गए प्रत्येक दस्तावेज़ के लिए, हम उन टैगों की एक सूची लौटाते हैं जो उससे सबसे अच्छे मेल खाते हैं।",
            "BTN": "सभी सुविधाएँ",
            "IMG": "अपनी खुद की श्रेणियों का उपयोग करें या हमारे मूल ऐप के साथ नई श्रेणियां बनाएं। हम आपका डेटा कभी भी संग्रहीत नहीं करते हैं।"
        },
        "P3": {
            "HEAD": "अभी प्रयास करें",
            "SUBHEAD": "अपनी डेटा अंतर्दृष्टि का पता लगाएं",
            "TEXT": "आपको अपने डेटा के साथ प्रयोग करने के लिए वैज्ञानिक होने की आवश्यकता नहीं है। बस अपना डेटा पेस्ट करें और परिणाम देखें।",
            "BTN": "अपने लिए देखें",
            "IMG": "किसी भी टेक्स्ट सामग्री का विश्लेषण, वर्गीकरण और टैग करने के लिए वैज्ञानिक उपकरण। अपने डेटा पर प्रयोग चलाएं, टैगिंग, वर्गीकरण और वर्गीकरण के लिए सामग्री अपलोड करें।"
        }
    },
    "FOOTER": {
        "C": "कॉपीराइट © 2022 Let's Tag LLC, मार्टस्पेक एलएलसी। सर्वाधिकार सुरक्षित।",
        "PP": "गोपनीयता नीति",
        "ABOUT": "हमारे बारे में",
        "MISSION": "मिशन"
    },
    "ERROR": {
        "404_HEAD": "पृष्ठ नहीं मिला",
        "404_TEXT": "यह पृष्ठ मौजूद नहीं है। कृपया सुनिश्चित करें कि आपने सही URL का उपयोग किया है।",
        "404_BTN": "घर"
    },
    "NEWOIL": {
        "ABOUT": "",
        "HEAD1": "",
        "DESC1": "",
        "HEAD2": "",
        "DESC2": "",
        "HEAD3": "",
        "DESC3": "",
        "HEAD4": "",
        "DESC4": "",
        "HEAD5": "",
        "DESC5": ""
    },
    "FEATURES": {
        "TITLE": "यह कैसे काम करता है",
        "ABOUT": "अपना टेक्स्ट एनालाइज़र टेक्स्ट एरिया में पेस्ट करें और टैग इट बटन को पुश करें। प्रतिक्रिया टैग की एक सूची दिखाएगी और प्रत्येक टैग आपकी सामग्री पर कैसे लागू होगा।",
        "HEAD1": "वास्तविक परिणाम",
        "DESC1": "हमारे पास पूर्वनिर्धारित श्रेणियां हैं जिनके साथ आप प्रयोग कर सकते हैं, उदाहरण के लिए, नौकरी की पोस्टिंग। भविष्य में, अधिक श्रेणियां (उर्फ मॉडल) उपलब्ध होंगी। यदि हमारे पास कोई श्रेणी नहीं है जो आपके आवेदन के लिए सबसे अधिक प्रासंगिक है, आप एक बना सकते हैं। प्रत्येक श्रेणी को इस विषय पर ज्ञान की आवश्यकता होती है, दूसरे शब्दों में, इसे इस विषय पर प्रशिक्षित करने की आवश्यकता होती है। वर्तमान में हम एक ऐसे ऐप पर काम कर रहे हैं, जिसका उपयोग कोई भी आपके कंप्यूटर या फोन पर श्रेणियों को बनाने के लिए कर सकता है और उन्हें रुचि के विषय पर शिक्षित करें।",
        "HEAD2": "नवाचार करें। सहयोग करें। निर्माण करें। बनाएं।",
        "DESC2_1": "हमने कई कारणों से इसके लिए मुफ्त ऐप बनाने का फैसला किया है। पहला और सबसे महत्वपूर्ण, गोपनीयता ऐसी चीज नहीं है जिसके आप केवल हकदार हैं; यह एक पूर्ण शर्त है, एक मौलिक मानव अधिकार है। Let'sTag पर , डेटा गोपनीयता भी हमारे मूल मूल्यों में से एक है। हमें आपकी सामग्री को थोड़े समय के लिए भी संग्रहीत नहीं करना चाहिए। आप सामग्री को अपने कंप्यूटर को छोड़ने के लिए भी संवेदनशील हो सकते हैं। यही कारण है कि हम एक देशी ऐप पर दृढ़ता से विश्वास करते हैं, डेटा चलाते और संग्रहीत करते हैं केवल आपके कंप्यूटर/साइट पर, यहां जाने का सबसे अच्छा तरीका है। यह गारंटी देता है कि आपका डेटा आपके डिवाइस को कभी नहीं छोड़ता है। साथ ही, श्रेणियां बनाने और सिखाने के लिए देशी ऐप का उपयोग करना, वेबसाइट का उपयोग करने की तुलना में बस अधिक सुविधाजनक है।",
        "DESC2_2": "एक बार जब आप नई श्रेणी से खुश हो जाते हैं तो आप इसे अपलोड कर सकते हैं। ध्यान दें, श्रेणी (उर्फ मॉडल) में आपकी सामग्री नहीं है, यह ज्ञान संचय, गणितीय सूप, अराजकता के लिए द्विआधारी क्रम है जिसे भविष्यवक्ता के रूप में इस्तेमाल किया जा सकता है भविष्य की सामग्री, पैटर्न खोजने के लिए, इसे टैग करने और वर्गीकृत करने के लिए।",
        "HEAD3": "क्यों अपलोड करें",
        "DESC3_1": "सबसे पहले, जो आपको कुछ ही सेकंड में ढेर सारे नए दस्तावेज़ों को संसाधित करने के लिए हमारे API का उपयोग करने देता है। कुछ ऐसा जिसे आप आसानी से अपने मोबाइल ऐप या वेबसाइट में एकीकृत कर सकते हैं। ",
        "DESC3_2": "दूसरा, आप अपनी श्रेणी को अन्य लोगों के लिए उपलब्ध करा सकते हैं और इस तरह उनकी मदद कर सकते हैं, किसी के कारण को सकारात्मक रूप से प्रभावित कर सकते हैं। उदाहरण के लिए, मान लें कि आपके पास कैंसर अनुसंधान पर चिकित्सा स्रोतों से एक उत्कृष्ट डेटा है। ऐसी श्रेणी उपलब्ध कराकर, आप चिकित्सा पत्रिकाओं, वेबसाइटों और अन्य स्रोतों में कैंसर से संबंधित लेखों पर इसे लागू करने के लिए दूसरों को सशक्त बना रहे हैं। इससे इस क्षेत्र में नई खोज हो सकती है।",
        "DESC3_3": "Apple AppStore या Goole PlayStore पर ऐप्स की बिक्री के समान, आप अपनी श्रेणियों का उपयोग करने के लिए दूसरों को शुल्क देकर अपने काम से लाभ कमा सकते हैं। कृपया ध्यान दें, फिर भी यह उपलब्ध नहीं है, हम इसके लिए सक्रिय रूप से काम कर रहे हैं। सुविधा उपलब्ध कराएं। हालाँकि, अभी के लिए आप मुफ्त में वितरित कर सकते हैं और विशिष्ट विषय के लिए सर्वोत्तम श्रेणियां (मॉडल) प्रदान करने वाले पहले व्यक्ति बन सकते हैं। जैसा कि हम जानते हैं, अक्सर यह सबसे पहले होना अधिक मायने रखता है न कि सबसे अच्छा क्योंकि जो लोग सबसे पहले यह साबित करने की ज़रूरत नहीं थी कि वे सबसे अच्छे हैं। उदाहरण के लिए, बिटकॉइन क्रिप्टो मुद्रा क्षेत्र में पहला था, उन्हें यह दिखाने की ज़रूरत नहीं थी कि वे एथेरियम से बेहतर हैं। हालांकि, क्या बिटकॉइन वास्तव में बेहतर है?"
    },
    "TRYNOW": {
        "ABOUT": "",
        "HEAD1": "",
        "DESC1": "",
        "HEAD2": "",
        "DESC2": "",
        "HEAD3": "",
        "DESC3": "",
        "HEAD4": "",
        "DESC4": "",
        "HEAD5": "",
        "DESC5": "",
        "HEAD6": "",
        "DESC6": "",
        "HEAD7": "",
        "DESC7": "",
        "HEAD8": "",
        "DESC8": "",
        "HEAD9": "",
        "DESC9": "",
        "HEAD0": "",
        "DESC0": ""
    },
    "MISSION": {
        "HEAD": "मिशन",
        "M": "हम सभी के लिए अपने डेटा को टैग करना त्वरित और आसान बनाते हैं।",
        "P1": "हमारा मिशन हमें डेटा विश्लेषण और टैगिंग का विस्तार करने के लिए हर संभव प्रयास करने के लिए प्रेरित करता है। हम बुनियादी 3 अवधारणाओं का पालन करके ऐसा करते हैं:",
        "P1_1": "अभूतपूर्व प्रौद्योगिकी नवाचार बनाएं",
        "P1_2": "इंटरफ़ेस को उपयोग में आसान और सरल रखें",
        "P1_3": "हमारे समुदायों की प्रतिक्रिया सुनें",
        "P2": "हमारी महत्वाकांक्षा को प्राप्त करने के लिए, हम विज्ञान के साथ शुरुआत कर रहे हैं। प्रकाशित वैज्ञानिक अनुसंधान और विश्लेषण हमारे टूल के विकास में एक महत्वपूर्ण भूमिका निभाते हैं। हम सर्वोत्तम संभव मिलान बनाने के लिए अत्याधुनिक एल्गोरिदम और खोजों का उपयोग करते हैं। प्रतिक्रिया एक महत्वपूर्ण है भविष्य के नवाचारों को अनलॉक करने के लिए उपकरण, जिसमें नए एल्गोरिदम, उपकरण और यहां तक ​​कि मोबाइल उपकरणों के लिए ऐप भी शामिल हैं।"
    },
    "ABOUT": {
        "HEAD": "हमारे बारे में",
        "P1": "हम में से कई बड़े मीडिया प्रकाशन अंतरराष्ट्रीय निगमों के लिए काम करते थे जो प्रतिदिन गीगाबाइट लेखों को संसाधित कर रहे थे। उस सभी सामग्री का विश्लेषण करने, उचित उद्योगों में क्रमबद्ध करने और हमारे ग्राहकों के लिए वर्गीकृत करने की आवश्यकता थी। एकाधिक तृतीय पक्ष टूल, जैसे कि FirstRain, का उपयोग सामग्री को टैग और वर्गीकृत करने के लिए किया गया था। हालांकि, तृतीय पक्ष फर्मों द्वारा लेख वर्गीकरण इतना अच्छा नहीं था।",
        "P2": "हम हमेशा उस स्थिति में सुधार करना चाहते थे और एक ऐसा उपकरण बनाना चाहते थे जो समाचार सामग्री के लिए बेहतर परिणाम और बेहतर वर्गीकरण उत्पन्न करे। हमारी मशीन सीखने की पृष्ठभूमि के साथ हम उस लक्ष्य को प्राप्त करने में सक्षम थे और यह दिखाते थे कि हमारे विचार और एल्गोरिदम बेहतर काम करते हैं, उत्पादन करते हैं बेहतर परिणाम।",
        "P3": "जबकि हम मशीन लर्निंग गेम में थोड़ी देर कर चुके हैं, हम अपने दृष्टिकोण और एल्गोरिदम में पूरी लगन से विश्वास करते हैं। डेटा साइंस, मशीन लर्निंग और डेटा टैगिंग को बेहतर और उपयोग में आसान किया जा सकता है। अधिकांश मौजूदा समाधान, वर्तमान में बाजार में उपलब्ध हैं, उपयोग में आसान नहीं हैं, बहुत महंगे हैं और सबसे महत्वपूर्ण बात यह है कि सुपर सटीक परिणाम नहीं देते हैं।",
        "P4": "लेट्सटैग की स्थापना 2022 की गर्मियों में हुई थी। सबसे पहले, हमने कई श्रेणियों में सामग्री को टैग करने के लिए एक सरल सुंदर टूल विकसित किया, जैसे कि जॉब पोस्टिंग, भावनात्मक भावना विश्लेषक, आदि। बाद के चरण में, एक देशी ऐप मोबाइल उपकरणों और व्यक्तिगत कंप्यूटरों पर सामग्री को वर्गीकृत करने के लिए किसी के लिए पेश किया गया था। यही कारण है कि हमारी कंपनी COM के बजाय एपीपी डोमेन का उपयोग करती है।",
        "P5": "गोपनीयता कोई ऐसी चीज नहीं है जिसके आप केवल हकदार हैं, यह एक पूर्ण पूर्वापेक्षा है, एक मौलिक मानव अधिकार है। Let'sTag पर, यह हमारे मूल मूल्यों में से एक है। यही कारण है कि LetsTag नेटिव ऐप, आपके मोबाइल पर चल रहा है। डिवाइस मौजूद है। यह गारंटी देता है कि आपका डेटा आपके डिवाइस को कभी नहीं छोड़ता है।"
    }
}