{
    "APPSTORE": "ru",
    "BTN": {
        "SRC1": "Read source article",
        "FACT": "See Facts",
        "SRC2": "See for yourself",
        "WIKI": "Read full article on WiKi",
        "MORE": "Learn more"
    },
    "MAIN": {
        "HEAD": "Есть данные - поехали!",
        "IMG": "Классификатор текстовых данных для любого текста",
        "P1": {
            "HEAD": "Данные - это новая нефть",
            "SUBHEAD": "организованный и проницательный",
            "TEXT": "Данные - это нефть нашего века. Маркировка данных - это трубопровод для направления новой нефти. Он обеспечивает структуру, связь и доступность для большого объема данных, сопоставляя их с определенными ключевыми словами с использованием самого передового машинного обучения. алгоритмы.",
            "BTN": "Что в этом для вас?",
            "IMG": "Посмотрите на примеры использования тегов данных. Узнайте, почему это так важно в современном мире."
        },
        "P2": {
            "HEAD": "Как это работает",
            "SUBHEAD": "идеальная машина для маркировки",
            "TEXT": "Для каждого документа, который вы нам предоставляете, мы формируем список тегов, которые соответствуют ему наилучшим образом.",
            "BTN": "Все функции",
            "IMG": "Используйте свои собственные категории или создавайте новые с помощью нашего собственного приложения. Мы никогда не храним ваши данные."
        },
        "P3": {
            "HEAD": "Попробуй Сейчас",
            "SUBHEAD": "проанализируйте свои данные.",
            "TEXT": "Вам не обязательно быть ученым, чтобы экспериментировать с вашими данными. Просто вставьте свои данные и посмотрите результаты.",
            "BTN": "Убедитесь сами",
            "IMG": "Научный инструмент для анализа, классификации и маркировки любого текстового контента. Проводите эксперименты с вашими данными, загружайте контент для пометки, классификации и таксономии."
        }
    },
    "FOOTER": {
        "C": "© Martspec LLC, 2022 г. Все права защищены.",
        "PP": "Политика конфиденциальности",
        "ABOUT": "О Компании",
        "MISSION": "Миссия"
    },
    "ERROR": {
        "404_HEAD": "Страница не найдена",
        "404_TEXT": "Страница с таким адресом не существует на сайте. Проверьте адрес и попробуйте снова.",
        "404_BTN": "Домой"
    },
    "NEWOIL": {
        "ABOUT": "",
        "HEAD1": "",
        "DESC1": "",
        "HEAD2": "",
        "DESC2": "",
        "HEAD3": "",
        "DESC3": "",
        "HEAD4": "",
        "DESC4": "",
        "HEAD5": "",
        "DESC5": ""
    },
    "FEATURES": {
        "TITLE": "Как это работает",
        "ABOUT": "Скопируйте текст в поле анализатора и нажмите кнопку TagIt. В ответе будет показан список тегов и то, как каждый тег применим к вашему контенту.",
        "HEAD1": "Реальные результаты",
        "DESC1": "У нас есть предопределенные категории, с которыми вы можете поэкспериментировать, например, объявления о вакансиях. В будущем будет доступно больше категорий (они же модели). Если у нас нет категории, наиболее подходящей для вашего приложения, вы можете создать ее. Каждая категория должна обладать знаниями по этому предмету, другими словами, она должна быть обучена этому предмету. В настоящее время мы работаем над приложением, которое любой желающий может использовать на своем компьютере или даже телефоне для создания категорий и обучения их интересующему предмету.",
        "HEAD2": "Инновации. Сотрудничать. Строить. Твори.",
        "DESC2_1": "Мы решили создать бесплатное приложение для этого по нескольким причинам. Первое и самое важное: неприкосновенность частной жизни - это не то, на что вы просто имеете право; это абсолютная предпосылка, фундаментальное право человека. В Let'Stag конфиденциальность данных также является одной из наших основных ценностей. Мы не должны хранить ваш контент даже в течение короткого промежутка времени. Ваш контент может быть слишком чувствительным, чтобы даже покидать ваш компьютер. Вот почему мы твердо убеждены, что нативное приложение, запускаемое и хранящее данные только на вашем компьютере / сайте, - это лучший способ попасть сюда. Это гарантирует, что ваши данные никогда не покинут ваше устройство. Кроме того, использование собственного приложения для создания и обучения категориям просто удобнее, чем использование веб-сайта.",
        "DESC2_2": "Как только вы будете довольны новой категорией, вы можете загрузить ее. Обратите внимание, что категория (она же модель) не содержит вашего контента, это накопление знаний, математический суп, бинарный порядок в хаосе, который можно использовать в качестве предиктора для будущего контента, для поиска шаблонов, для пометки и классификации. ",
        "HEAD3": "Зачем загружать",
        "DESC3_1": "Во-первых, это позволяет вам использовать наш API для обработки тонны новых документов за считанные секунды. Что-то, что вы можете легко интегрировать в свое мобильное приложение или веб-сайт. ",
        "DESC3_2": "Во-вторых, вы можете сделать свою категорию доступной для других людей и тем самым помочь им, положительно повлиять на чье-то дело. Например, допустим, у вас есть выдающиеся данные из медицинских источников об исследованиях рака. Делая такую категорию доступной, вы даете другим возможность применять ее к статьям, связанным с раком, в медицинских журналах, на веб-сайтах и в других источниках. Это может привести к новым открытиям в этой области.",
        "DESC3_3": "Подобно продажам приложений в Apple AppStore или Goole PlayStore, вы можете получать прибыль от своей работы, предоставляя другим пользователям за определенную плату использовать ваши категории.  Пожалуйста, обратите внимание, что пока это недоступно, мы активно работаем над тем, чтобы сделать эту функцию доступной. Тем не менее, на данный момент вы можете распространять бесплатно и быть первым, кто предоставит лучшие категории (модели) по тематике speicifc. Как мы знаем, довольно часто важнее быть первым, а не лучшим, потому что тем, кто был первым, не нужно доказывать, что они лучшие. Например, биткоин был первым на криптовалютной арене, им не нужно было показывать, что они лучше Эфириума. Однако действительно ли биткойн лучше?"
    },
    "TRYNOW": {
        "ABOUT": "",
        "HEAD1": "",
        "DESC1": "",
        "HEAD2": "",
        "DESC2": "",
        "HEAD3": "",
        "DESC3": "",
        "HEAD4": "",
        "DESC4": "",
        "HEAD5": "",
        "DESC5": "",
        "HEAD6": "",
        "DESC6": "",
        "HEAD7": "",
        "DESC7": "",
        "HEAD8": "",
        "DESC8": "",
        "HEAD9": "",
        "DESC9": "",
        "HEAD0": "",
        "DESC0": ""
    },
    "MISSION": {
        "HEAD": "Миссия",
        "M": "Мы делаем так, чтобы каждый мог быстро и легко категоризовать свои данные.",
        "P1": "Наша миссия подталкивает нас к тому, чтобы делать все возможное для расширения анализа и маркировки данных. Мы делаем это, следуя 3 основным концепциям: ",
        "P1_1": "Создавайте новаторские технологические инновации.",
        "P1_2": "Сохраняйте интерфейс простым и понятным в использовании.",
        "P1_3": "Прислушивайтесь к отзывам наших сообществ.",
        "P2": "Чтобы достичь наших целей, мы начинаем с науки. Опубликованные научные исследования и аналитика играют важную роль в разработке наших инструментов. Мы используем передовые алгоритмы и открытия для создания наилучшего возможного соответствия. Обратная связь - важный инструмент для раскрытия будущих инноваций, включая создание новых алгоритмов, инструментов и даже приложений для мобильных устройств."
    },
    "ABOUT": {
        "HEAD": "О компании",
        "P1": "Некоторые из нас раньше работали в крупных международных корпорациях, издающих медиа, которые ежедневно обрабатывали гигабайты статей. Весь этот контент необходимо было проанализировать, отсортировать по соответствующим отраслям и классифицировать для наших клиентов. Для пометки и классификации контента использовались многочисленные сторонние инструменты, такие как FirstRain. Однако классификация статей сторонними фирмами была не столь велика.",
        "P2": "Мы всегда хотели улучшить эту ситуацию и создать инструмент, который дает лучшие результаты и лучшую систематизацию новостного контента. Благодаря нашему опыту машинного обучения мы смогли достичь этой цели и показать, что наши идеи и алгоритмы работают лучше, дают лучшие результаты.",
        "P3": "Хотя мы немного запоздали с внедрением машинного обучения, мы страстно верим в наш подход и алгоритмы. Наука о данных, машинное обучение и маркировка данных могут быть выполнены лучше и проще в использовании. Большинство современных решений, доступных в настоящее время на рынке, не так просты в использовании, очень дороги и, что самое главное, не дают сверхточных результатов.",
        "P4": "Let'Stag был основан летом 2022 года. Сначала мы разработали просто красивый инструмент для пометки контента в нескольких категориях, таких как объявления о вакансиях, анализатор эмоциональных настроений и т.д. На более позднем этапе было представлено собственное приложение, позволяющее любому пользователю классифицировать контент на мобильных устройствах и персональных компьютерах. Вот почему наша компания использует домен приложений вместо COM.",
        "P5": "Неприкосновенность частной жизни - это не то, на что вы просто имеете право, это абсолютная предпосылка, фундаментальное право человека. В Let'Stag это также одна из наших основных ценностей. Вот почему существует собственное приложение Let'Stag, работающее на вашем устройстве. Это гарантирует, что ваши данные никогда не покинут ваше устройство."
    }
}