{
    "APPSTORE": "ar",
    "BTN": {
        "SRC1": "Read source article",
        "FACT": "See Facts",
        "SRC2": "See for yourself",
        "WIKI": "Read full article on WiKi",
        "MORE": "Learn more"
    },
    "MAIN": {
        "HEAD": "Have data - will travel",
        "IMG": "Text data classifier for any text",
        "P1": {
            "HEAD": "Data is new oil",
            "SUBHEAD": "organized & insightful",
            "TEXT": "Data is the oil of our century. Data tagging is the pipeline to route the new oil. It brings structure, cohesion, and accessibility to a big sea of data by mapping it to specific keywords using the most advanced machine learning algorithms.",
            "BTN": "What’s in it for you?",
            "IMG": "Check out use cases of data tagging. See why it is so important in the modern world."
        },
        "P2": {
            "HEAD": "How It Works",
            "SUBHEAD": "the ultimate tagging machine",
            "TEXT": "For each document you give us, we return a list of tags that match it the best.",
            "BTN": "All features",
            "IMG": "Use your own categories or create new ones with our native app. We never store your data."
        },
        "P3": {
            "HEAD": "Try Now",
            "SUBHEAD": "figure out your data insights",
            "TEXT": "You do not have to be a scientist to experiment with your data. Just paste your data and see results. ",
            "BTN": "See for yourself",
            "IMG": "Scientific tool to analyze, classify and tag any text content. Run experiments on your data, uplodad content for tagging, classfification and taxonomy."
        }
    },
    "FOOTER": {
        "C": "حقوق النشر © 2022 Let's Tag LLC. كل الحقوق محفوظة.",
        "PP": "سياسة خاصة",
        "ABOUT": "معلومات عنا",
        "MISSION": "بعثة"
    },
    "ERROR": {
        "404_HEAD": "الصفحة غير موجودة",
        "404_TEXT": "هذه الصفحة غير موجودة. يرجى التأكد من أنك استخدمت الرابط الصحيح.",
        "404_BTN": "الصفحة الرئيسية"
    },
    "NEWOIL": {
        "ABOUT": "",
        "HEAD1": "",
        "DESC1": "",
        "HEAD2": "",
        "DESC2": "",
        "HEAD3": "",
        "DESC3": "",
        "HEAD4": "",
        "DESC4": "",
        "HEAD5": "",
        "DESC5": ""
    },
    "FEATURES": {
        "TITLE": "How It Works",
        "ABOUT": "Paste your text into analyzer text area and push tagIt button. Response would show a list of tags and how each tag is applicable to your content.",
        "HEAD1": "Real results",
        "DESC1": "We have predefined categories you can experiment with, for example, job postings. In the future, more categories (aka models) will be available. If we do not have a category that is the most relevant to your application, you can create one. Each category needs to have knowledge on it subject, in other words, it needs to be trained on the subject. We are currently working on an app that anyone can use on your computer or even a phone to create categories and educate them on the subject of interest.",
        "HEAD2": "Innovate. Collaborate. Build. Create.",
        "DESC2_1": "We decided to create free app for that because of the several reasons. First and the most important, privacy is not something you are merely entitled to; it is an absolute prerequisite, a fundamental human right. At Let'sTag, data privacy is also one of our core values. We should not store your content, even for short perioud of time. You content might too sensitive to even leave your computer. That is why we strongly believe a native app, running and storing data on your computer/site only, is the best way to go here. This gurantees your data never leaves your device. Also, using native app to create and teach categories, is simply more convinient than using a website.",
        "DESC2_2": "Once you are happy with new category you can upload it. Note, the category (aka model) does not have your content, it is knowledge accomulation, mathematical soup, binary order to chaos that can be used as predictor for future content, to find patterns, to tag and classify it. ",
        "HEAD3": "Why Upload",
        "DESC3_1": "First, that lets you use our API to process tons of new documents in a matter of seconds. Something you can easliy integrate into your mobile app or a website. ",
        "DESC3_2": "Second, you can make your category available to other people and thereby help them, positively affect someone's cause. For example, lets say you have an outstanding data from medical sources on cancer research. By making such category available, you are empowering others to apply it to cancer related articles in medical journals, websites, and other sources. This might lead to new discoveries in this area.",
        "DESC3_3": "Similar to apps sales on Apple AppStore or Goole PlayStore, you can make profit from your work by providing others, for a fee, to use your categories.  Please note, yet this is not available, we are actively working to make the feature available. However, for now you can distribute for free and be the first to provide the best categories(models) for speicifc subject. As we know, quite often it matters more to be the first and not the best because those who were first do not have to prove they are the best. For example, BitCoin was the first on crypto currency arena, they did not have to show they are better than Etherium. However, is BitCoin really better ?"
    },
    "TRYNOW": {
        "ABOUT": "",
        "HEAD1": "",
        "DESC1": "",
        "HEAD2": "",
        "DESC2": "",
        "HEAD3": "",
        "DESC3": "",
        "HEAD4": "",
        "DESC4": "",
        "HEAD5": "",
        "DESC5": "",
        "HEAD6": "",
        "DESC6": "",
        "HEAD7": "",
        "DESC7": "",
        "HEAD8": "",
        "DESC8": "",
        "HEAD9": "",
        "DESC9": "",
        "HEAD0": "",
        "DESC0": ""
    },
    "MISSION": {
        "HEAD": "بعثة",
        "M": "نجعل الأمر سريعًا وسهلاً للجميع لوضع علامات على بياناتهم.",
        "P1": "مهمتنا تدفعنا إلى بذل كل ما في وسعنا لتوسيع نطاق تحليل البيانات ووضع العلامات. ونحن نفعل ذلك باتباع 3 مفاهيم أساسية:",
        "P1_1": "ابتكار ابتكارات تقنية رائدة",
        "P1_2": "حافظ على الواجهة سهلة الاستخدام وبسيطة",
        "P1_3": "استمع إلى ملاحظات مجتمعاتنا",
        "P2": "لتحقيق طموحنا ، نبدأ بالعلم. تلعب الأبحاث العلمية المنشورة والتحليلات دورًا مهمًا في تطوير أدواتنا. نستخدم خوارزميات واكتشافات مثل القطع لإنشاء أفضل تطابق ممكن. التعليقات مهمة أداة لإطلاق العنان للابتكارات المستقبلية ، بما في ذلك إنشاء خوارزميات وأدوات وحتى تطبيقات جديدة للأجهزة المحمولة. "
    },
    "ABOUT": {
        "HEAD": "معلومات عنا",
        "P1": "اعتاد العديد منا على العمل في وسائل الإعلام الكبيرة التي تنشر الشركات الدولية التي كانت تعالج غيغابايت من المقالات يوميًا. كل هذا المحتوى يحتاج إلى تحليل ، وتصنيفه إلى صناعات مناسبة وتصنيفه لعملائنا. أدوات متعددة لأطراف ثالثة ، مثل تم استخدام FirstRain لوضع علامات على المحتوى وتصنيفه. ومع ذلك ، لم يكن تصنيف المقالات من قِبل شركات الجهات الخارجية كبيرًا جدًا. ",
        "P2": "أردنا دائمًا تحسين هذا الموقف وإنشاء أداة تنتج نتائج أفضل وتصنيفًا أفضل لمحتوى الأخبار. بفضل خلفية التعلم الآلي لدينا ، تمكنا من تحقيق هذا الهدف وإظهار أن أفكارنا وخوارزمياتنا تعمل بشكل أفضل ، نتائج افضل.",
        "P3": "على الرغم من تأخرنا قليلاً في لعبة التعلم الآلي ، فإننا نؤمن بشدة بنهجنا وخوارزمياتنا. يمكن تحسين علوم البيانات والتعلم الآلي ووضع علامات البيانات بشكل أفضل وأسهل في الاستخدام. معظم الحلول الحالية ، المتوفرة حاليًا في السوق ، وليست سهلة الاستخدام ، ومكلفة للغاية ، والأهم من ذلك ، أنها لا تؤدي إلى نتائج فائقة الدقة. ",
        "P4": "تم إنشاء Let'sTag في صيف عام 2022. في البداية ، قمنا بتطوير أداة جميلة ببساطة لوضع علامة على المحتوى في عدة فئات ، مثل وظائف شاغرة ، ومحلل المشاعر ، وما إلى ذلك. تم تقديم أي شخص لتصنيف المحتوى على الأجهزة المحمولة وأجهزة الكمبيوتر الشخصية. ولهذا السبب تستخدم شركتنا مجال APP بدلاً من COM. ",
        "P5": "الخصوصية ليست شيئًا يحق لك الحصول عليه فقط ، إنها مطلب أساسي مطلق ، حق أساسي من حقوق الإنسان. في Let'sTag ، إنها أيضًا إحدى قيمنا الأساسية. ولهذا السبب ، يعمل تطبيق Let'sTag الأصلي على جهاز موجود. هذا يضمن أن بياناتك لا تترك جهازك أبدًا. "
    }
}