{
    "APPSTORE": "de",
    "BTN": {
        "SRC1": "Read source article",
        "FACT": "See Facts",
        "SRC2": "See for yourself",
        "WIKI": "Read full article on WiKi",
        "MORE": "Learn more"
    },
    "MAIN": {
        "HEAD": "Have data - will travel",
        "IMG": "Textdatenklassifikator für beliebigen Text",
        "P1": {
            "HEAD": "Daten sind neues Öl",
            "SUBHEAD": "organisiert und aufschlussreich",
            "TEXT": "Daten sind das Öl unseres Jahrhunderts. Data Tagging ist die Pipeline, um das neue Öl zu leiten. Es bringt Struktur, Zusammenhalt und Zugänglichkeit in ein großes Datenmeer, indem es mithilfe des fortschrittlichsten maschinellen Lernens bestimmten Schlüsselwörtern zugeordnet wird Algorithmen.",
            "BTN": "Was haben Sie davon?",
            "IMG": "Schauen Sie sich Anwendungsfälle der Datenkennzeichnung an. Sehen Sie, warum sie in der modernen Welt so wichtig ist."
        },
        "P2": {
            "HEAD": "Wie es funktioniert",
            "SUBHEAD": "die ultimative Etikettiermaschine",
            "TEXT": "Für jedes Dokument, das Sie uns geben, geben wir eine Liste mit Tags zurück, die am besten dazu passen.",
            "BTN": "Alle Funktionen",
            "IMG": "Verwenden Sie Ihre eigenen Kategorien oder erstellen Sie neue mit unserer nativen App. Wir speichern Ihre Daten niemals."
        },
        "P3": {
            "HEAD": "Jetzt testen",
            "SUBHEAD": "Finden Sie Ihre Dateneinblicke heraus",
            "TEXT": "Sie müssen kein Wissenschaftler sein, um mit Ihren Daten zu experimentieren. Fügen Sie einfach Ihre Daten ein und sehen Sie sich die Ergebnisse an. ",
            "BTN": "Sehen Sie selbst",
            "IMG": "Wissenschaftliches Tool zum Analysieren, Klassifizieren und Taggen beliebiger Textinhalte. Führen Sie Experimente mit Ihren Daten durch, laden Sie Inhalte für Tagging, Klassifizierung und Taxonomie hoch."
        }
    },
    "FOOTER": {
        "C": "© 2022 Let's Tag LLC. Alle Rechte vorbehalten.",
        "PP": "Datenschutz-Bestimmungen",
        "ABOUT": "Über uns",
        "MISSION": "Mission"
    },
    "ERROR": {
        "404_HEAD": "Seite nicht gefunden",
        "404_TEXT": "Diese Seite existiert nicht. Bitte stellen Sie sicher, dass Sie die richtige URL verwendet haben.",
        "404_BTN": "Hauptseite"
    },
    "NEWOIL": {
        "ABOUT": "",
        "HEAD1": "",
        "DESC1": "",
        "HEAD2": "",
        "DESC2": "",
        "HEAD3": "",
        "DESC3": "",
        "HEAD4": "",
        "DESC4": "",
        "HEAD5": "",
        "DESC5": ""
    },
    "FEATURES": {
        "TITLE": "Wie es funktioniert",
        "ABOUT": "Fügen Sie Ihren Text in den Analyser-Textbereich ein und drücken Sie die TagIt-Schaltfläche. Die Antwort zeigt eine Liste von Tags und wie jeder Tag auf Ihren Inhalt anwendbar ist.",
        "HEAD1": "Echte Ergebnisse",
        "DESC1": "Wir haben vordefinierte Kategorien, mit denen Sie experimentieren können, z. B. Stellenausschreibungen. In Zukunft werden weitere Kategorien (auch bekannt als Modelle) verfügbar sein. Wenn wir keine Kategorie haben, die für Ihre Bewerbung am relevantesten ist, Sie können eine erstellen. Jede Kategorie muss über Kenntnisse zu ihrem Thema verfügen, mit anderen Worten, sie muss zu diesem Thema geschult werden. Wir arbeiten derzeit an einer App, mit der jeder auf Ihrem Computer oder sogar einem Telefon Kategorien erstellen und erstellen kann sie über das Thema von Interesse aufklären.",
        "HEAD2": "Innovieren. Zusammenarbeiten. Aufbauen. Schaffen.",
        "DESC2_1": "Wir haben uns aus mehreren Gründen dafür entschieden, eine kostenlose App zu erstellen. Erstens und das Wichtigste: Datenschutz ist nicht nur etwas, auf das Sie Anspruch haben, sondern eine absolute Voraussetzung, ein grundlegendes Menschenrecht. Bei Let'sTag , Datenschutz ist auch einer unserer Grundwerte. Wir sollten Ihre Inhalte nicht speichern, auch nicht für kurze Zeit. Ihre Inhalte könnten zu sensibel sein, um Ihren Computer zu verlassen. Deshalb glauben wir fest an eine native App, die Daten ausführt und speichert nur auf Ihrem Computer/Ihrer Website, ist der beste Weg, hierher zu gelangen. Dies garantiert, dass Ihre Daten Ihr Gerät nie verlassen. Außerdem ist die Verwendung einer nativen App zum Erstellen und Unterrichten von Kategorien einfach bequemer als die Verwendung einer Website.",
        "DESC2_2": "Sobald Sie mit der neuen Kategorie zufrieden sind, können Sie sie hochladen. Beachten Sie, dass die Kategorie (auch bekannt als Modell) nicht Ihren Inhalt hat, es ist die Ansammlung von Wissen, mathematische Suppe, binäre Ordnung bis hin zum Chaos, das als Prädiktor für verwendet werden kann zukünftige Inhalte, um Muster zu finden, sie zu taggen und zu klassifizieren.",
        "HEAD3": "Warum hochladen",
        "DESC3_1": "Erstens können Sie damit unsere API verwenden, um unzählige neue Dokumente in Sekundenschnelle zu verarbeiten. Etwas, das Sie ganz einfach in Ihre mobile App oder eine Website integrieren können. ",
        "DESC3_2": "Zweitens können Sie Ihre Kategorie anderen Menschen zur Verfügung stellen und ihnen dadurch helfen, die Sache von jemandem positiv zu beeinflussen. Nehmen wir zum Beispiel an, Sie haben hervorragende Daten aus medizinischen Quellen zur Krebsforschung. Indem Sie eine solche Kategorie zur Verfügung stellen befähigen andere dazu, es auf krebsbezogene Artikel in medizinischen Fachzeitschriften, Websites und anderen Quellen anzuwenden. Dies könnte zu neuen Entdeckungen in diesem Bereich führen.",
        "DESC3_3": "Ähnlich wie beim App-Verkauf im Apple AppStore oder Goole PlayStore können Sie von Ihrer Arbeit profitieren, indem Sie anderen gegen eine Gebühr die Nutzung Ihrer Kategorien zur Verfügung stellen. Bitte beachten Sie, dass dies noch nicht verfügbar ist, wir arbeiten aktiv daran das Feature zur Verfügung zu stellen. Im Moment können Sie es jedoch kostenlos verteilen und der Erste sein, der die besten Kategorien (Modelle) für ein bestimmtes Thema bereitstellt. Wie wir wissen, ist es oft wichtiger, der Erste zu sein und nicht der Beste, sondern diejenigen, die waren, müssen nicht beweisen, dass sie die Besten sind. Zum Beispiel war BitCoin der erste in der Kryptowährungsarena, sie mussten nicht zeigen, dass sie besser sind als Etherium. Aber ist BitCoin wirklich besser?"
    },
    "TRYNOW": {
        "ABOUT": "",
        "HEAD1": "",
        "DESC1": "",
        "HEAD2": "",
        "DESC2": "",
        "HEAD3": "",
        "DESC3": "",
        "HEAD4": "",
        "DESC4": "",
        "HEAD5": "",
        "DESC5": "",
        "HEAD6": "",
        "DESC6": "",
        "HEAD7": "",
        "DESC7": "",
        "HEAD8": "",
        "DESC8": "",
        "HEAD9": "",
        "DESC9": "",
        "HEAD0": "",
        "DESC0": ""
    },
    "MISSION": {
        "HEAD": "Mission",
        "M": "Wir machen es jedem schnell und einfach, seine Daten zu taggen.",
        "P1": "Unsere Mission drängt uns, alles zu tun, um die Datenanalyse und -kennzeichnung zu erweitern. Wir tun dies, indem wir drei grundlegenden Konzepten folgen:",
        "P1_1": "Erschaffen Sie bahnbrechende technologische Innovationen",
        "P1_2": "Halten Sie die Benutzeroberfläche einfach und benutzerfreundlich",
        "P1_3": "Hören Sie auf das Feedback unserer Communities",
        "P2": "Um unser Ziel zu erreichen, beginnen wir mit der Wissenschaft. Veröffentlichte wissenschaftliche Forschungsergebnisse und Analysen spielen eine wichtige Rolle bei der Entwicklung unserer Tools. Wir verwenden modernste Algorithmen und Entdeckungen, um die bestmögliche Übereinstimmung zu erzielen. Feedback ist wichtig Werkzeug zur Erschließung zukünftiger Innovationen, einschließlich der Erstellung neuer Algorithmen, Tools und sogar Apps für mobile Geräte."
    },
    "ABOUT": {
        "HEAD": "Über uns",
        "P1": "Einige von uns haben früher für große internationale Medienverlagsunternehmen gearbeitet, die täglich Gigabyte an Artikeln verarbeiteten. All diese Inhalte mussten analysiert, in die richtigen Branchen sortiert und für unsere Kunden klassifiziert werden. Mehrere Tools von Drittanbietern, wie z FirstRain, wurden zum Taggen und Klassifizieren von Inhalten verwendet. Die Artikelklassifizierung durch Drittfirmen war jedoch nicht so gut.",
        "P2": "Wir wollten diese Situation schon immer verbessern und ein Tool schaffen, das bessere Ergebnisse und eine bessere Taxonomie für Nachrichteninhalte liefert. Mit unserem maschinellen Lernhintergrund konnten wir dieses Ziel erreichen und zeigen, dass unsere Ideen und Algorithmen besser funktionieren, produzieren bessere Ergebnisse.",
        "P3": "Obwohl wir mit dem maschinellen Lernen etwas spät dran sind, glauben wir leidenschaftlich an unseren Ansatz und unsere Algorithmen. Data Science, maschinelles Lernen und Daten-Tagging können besser und einfacher zu verwenden sein. Die meisten aktuellen Lösungen, derzeit auf dem Markt erhältlich, sind nicht so einfach zu bedienen, sehr teuer und liefern vor allem keine supergenauen Ergebnisse.",
        "P4": "Let’sTag wurde im Sommer 2022 gegründet. Zuerst haben wir ein einfach schönes Tool entwickelt, um Inhalte in mehreren Kategorien zu taggen, wie z. B. Stellenausschreibungen, emotionale Stimmungsanalyse usw. Später eine native App für jedermann die Klassifizierung von Inhalten auf mobilen Geräten und PCs eingeführt. Aus diesem Grund verwendet unser Unternehmen die APP-Domain anstelle von COM.",
        "P5": "Datenschutz ist nicht nur ein Anspruch, sondern eine absolute Voraussetzung, ein grundlegendes Menschenrecht. Bei Let’sTag ist er auch einer unserer zentralen Werte Gerät, existiert. Dies garantiert, dass Ihre Daten Ihr Gerät nie verlassen."
    }
}