{
    "APPSTORE": "de",
    "BTN": {
        "SRC1": "Read source article",
        "FACT": "See Facts",
        "SRC2": "See for yourself",
        "WIKI": "Read full article on WiKi",
        "MORE": "Learn more"
    },
    "MAIN": {
        "HEAD": "Have data - will travel",
        "IMG": "Text data classifier for any text",
        "P1": {
            "HEAD": "Data is new oil",
            "SUBHEAD": "organized & insightful",
            "TEXT": "Data is the oil of our century. Data tagging is the pipeline to route the new oil. It brings structure, cohesion, and accessibility to a big sea of data by mapping it to specific keywords using the most advanced machine learning algorithms.",
            "BTN": "What’s in it for you?",
            "IMG": "Check out use cases of data tagging. See why it is so important in the modern world."
        },
        "P2": {
            "HEAD": "How It Works",
            "SUBHEAD": "the ultimate tagging machine",
            "TEXT": "For each document you give us, we return a list of tags that match it the best.",
            "BTN": "All features",
            "IMG": "Use your own categories or create new ones with our native app. We never store your data."
        },
        "P3": {
            "HEAD": "Try Now",
            "SUBHEAD": "figure out your data insights",
            "TEXT": "You do not have to be a scientist to experiment with your data. Just paste your data and see results. ",
            "BTN": "See for yourself",
            "IMG": "Scientific tool to analyze, classify and tag any text content. Run experiments on your data, uplodad content for tagging, classfification and taxonomy."
        }
    },
    "FOOTER": {
        "C": "© 2022 Let'sTag LLC. All rights reserved.",
        "PP": "Privacy Policy",
        "ABOUT": "About Us",
        "MISSION": "Mission"
    },
    "ERROR": {
        "404_HEAD": "Page Not Found",
        "404_TEXT": "This page does not exist. Please make sure you used the correct URL.",
        "404_BTN": "Home"
    },
    "NEWOIL": {
        "ABOUT": "",
        "HEAD1": "",
        "DESC1": "",
        "HEAD2": "",
        "DESC2": "",
        "HEAD3": "",
        "DESC3": "",
        "HEAD4": "",
        "DESC4": "",
        "HEAD5": "",
        "DESC5": ""
    },
    "FEATURES": {
        "TITLE": "How It Works",
        "ABOUT": "Paste your text into analyzer text area and push tagIt button. Response would show a list of tags and how each tag is applicable to your content.",
        "HEAD1": "Real results",
        "DESC1": "We have predefined categories you can experiment with, for example, job postings. In the future, more categories (aka models) will be available. If we do not have a category that is the most relevant to your application, you can create one. Each category needs to have knowledge on it subject, in other words, it needs to be trained on the subject. We are currently working on an app that anyone can use on your computer or even a phone to create categories and educate them on the subject of interest.",
        "HEAD2": "Innovate. Collaborate. Build. Create.",
        "DESC2_1": "We decided to create free app for that because of the several reasons. First and the most important, privacy is not something you are merely entitled to; it is an absolute prerequisite, a fundamental human right. At Let'sTag, data privacy is also one of our core values. We should not store your content, even for short perioud of time. You content might too sensitive to even leave your computer. That is why we strongly believe a native app, running and storing data on your computer/site only, is the best way to go here. This gurantees your data never leaves your device. Also, using native app to create and teach categories, is simply more convinient than using a website.",
        "DESC2_2": "Once you are happy with new category you can upload it. Note, the category (aka model) does not have your content, it is knowledge accomulation, mathematical soup, binary order to chaos that can be used as predictor for future content, to find patterns, to tag and classify it. ",
        "HEAD3": "Why Upload",
        "DESC3_1": "First, that lets you use our API to process tons of new documents in a matter of seconds. Something you can easliy integrate into your mobile app or a website. ",
        "DESC3_2": "Second, you can make your category available to other people and thereby help them, positively affect someone's cause. For example, lets say you have an outstanding data from medical sources on cancer research. By making such category available, you are empowering others to apply it to cancer related articles in medical journals, websites, and other sources. This might lead to new discoveries in this area.",
        "DESC3_3": "Similar to apps sales on Apple AppStore or Goole PlayStore, you can make profit from your work by providing others, for a fee, to use your categories.  Please note, yet this is not available, we are actively working to make the feature available. However, for now you can distribute for free and be the first to provide the best categories(models) for speicifc subject. As we know, quite often it matters more to be the first and not the best because those who were first do not have to prove they are the best. For example, BitCoin was the first on crypto currency arena, they did not have to show they are better than Etherium. However, is BitCoin really better ?"
    },
    "TRYNOW": {
        "ABOUT": "",
        "HEAD1": "",
        "DESC1": "",
        "HEAD2": "",
        "DESC2": "",
        "HEAD3": "",
        "DESC3": "",
        "HEAD4": "",
        "DESC4": "",
        "HEAD5": "",
        "DESC5": "",
        "HEAD6": "",
        "DESC6": "",
        "HEAD7": "",
        "DESC7": "",
        "HEAD8": "",
        "DESC8": "",
        "HEAD9": "",
        "DESC9": "",
        "HEAD0": "",
        "DESC0": ""
    },
    "MISSION": {
        "HEAD": "Mission",
        "M": "We make it quick and easy for everyone to tag their data.",
        "P1": "Our mission pushes us to do everything possible to expand data analyzing and tagging. We do that by following basic 3 concepts:",
        "P1_1": "Create groundbreaking technology innovations",
        "P1_2": "Keep interface easy and simple to use",
        "P1_3": "Listen to our communities' feedback",
        "P2": "To achieve our ambition, we are starting with science. Published scientific research and analytics play an important part in the development of our tools. We use cutting ege algorithms and discoveries to create the best possible match. Feedback is an important tool for unlocking future innovations, including creation new algorithms, tools and even apps for mobile devices."
    },
    "ABOUT": {
        "HEAD": "About us",
        "P1": "Several of us used to work for large media publishing international corporations that were processing gigabytes of articles daily. All that content needed to be analysed, sorted into proper industries and classified for our customers. Multiple 3rd party tools, such as FirstRain, were used to tag and classify content. However, article classification by 3rd party firms was not so great.",
        "P2": "We always wanted to improve that situation and create a tool that produces better results and better taxonomy for news content. With our machine learning background we were able to acheave that goal and show that ours ideas and algorithms work better, produce better results.",
        "P3": "While we are a bit late into the Machine Learning game, we passionately believe in our approach and algorithms. Data science, machine learning and data tagging can be done better, and easier to use. Most of the current solutions, currently available on the market, are not so easy to use,very expencive and, most importanly, do not produce super acurate results.",
        "P4": "Let'sTag was founded in Summer of 2022. At first, we developed a simply beautiful tool to tag content in several categories, such as job postings, emotional sentiment analyzer, etc. At the later stage, a native app for anyone to classify content on mobile devices and personal computers was introduced. That is why our company uses APP domain instead of COM.",
        "P5": "Privacy is not something you are merely entitled to, it’s an absolute prerequisite, a fundamental human right. At Let'sTag, it’s also one of our core values. That is why Let'sTag native app, running on your device, exists. This gurantees your data never leaves your device.",
        "P6": ""
    }
}