{
    "APPSTORE": "es",
    "BTN": {
        "SRC1": "Leer artículo fuente",
        "FACT": "Ver hechos",
        "SRC2": "Obtenga datos del artículo fuente",
        "WIKI": "Leer artículo completo sobre WiKi",
        "MORE": "Aprende más"
    },
    "MAIN": {
        "HEAD": "Tiene datos - viajará",
        "IMG": "Clasificador de datos de texto para cualquier texto",
        "P1": {
            "HEAD": "Los datos son aceite nuevo",
            "SUBHEAD": "organizado y perspicaz",
            "TEXT": "Los datos son el petróleo de nuestro siglo. El etiquetado de datos es el oleoducto para enrutar el nuevo petróleo. Brinda estructura, cohesión y accesibilidad a un gran mar de datos al asignarlos a palabras clave específicas utilizando el aprendizaje automático más avanzado algoritmos.",
            "BTN": "¿Qué hay para ti?",
            "IMG": "Consulte los casos de uso del etiquetado de datos. Vea por qué es tan importante en el mundo moderno."
        },
        "P2": {
            "HEAD": "Cómo funciona",
            "SUBHEAD": "la última máquina etiquetadora",
            "TEXT": "Para cada documento que nos proporcione, devolvemos una lista de etiquetas que coinciden mejor.",
            "BTN": "Todas las funciones",
            "IMG": "Use sus propias categorías o cree otras nuevas con nuestra aplicación nativa. Nunca almacenamos sus datos."
        },
        "P3": {
            "HEAD": "Pruébelo ahora",
            "SUBHEAD": "descubre tus conocimientos de datos",
            "TEXT": "No tienes que ser un científico para experimentar con tus datos. Solo pega tus datos y ve los resultados. ",
            "BTN": "Véalo usted mismo",
            "IMG": "Herramienta científica para analizar, clasificar y etiquetar cualquier contenido de texto. Ejecute experimentos con sus datos, cargue contenido para etiquetar, clasificar y taxonomía."
        }
    },
    "FOOTER": {
        "C": "© 2022 Martspec LLC. Todos los derechos reservados.",
        "PP": "Política de privacidad",
        "ABOUT": "Sobre nosotros",
        "MISSION": "Misión"
    },
    "ERROR": {
        "404_HEAD": "Página no encontrada",
        "404_TEXT": "Esta página no existe. Asegúrese de haber utilizado la URL correcta.",
        "404_BTN": "Casa"
    },
    "PRODUCT": {
        "P1": {
            "ABOUT": "",
            "HEAD1": "",
            "DESC1": "",
            "HEAD2": "",
            "DESC2": "",
            "HEAD3": "",
            "DESC3": "",
            "HEAD4": "",
            "DESC4": "",
            "HEAD5": "",
            "DESC5": ""
        },
        "P2": {
            "TITLE": "Cómo funciona",
            "ABOUT": "Pegue su texto en el área de texto del analizador y presione el botón tagIt. La respuesta mostrará una lista de etiquetas y cómo cada etiqueta se aplica a su contenido.",
            "HEAD1": "Resultados reales",
            "DESC1": "Tenemos categorías predefinidas con las que puede experimentar, por ejemplo, ofertas de trabajo. En el futuro, habrá más categorías (también conocidas como modelos) disponibles. Si no tenemos una categoría que sea la más relevante para su aplicación, puedes crear uno. Cada categoría necesita tener conocimiento sobre su tema, es decir, necesita estar capacitado en el tema. Actualmente estamos trabajando en una aplicación que cualquier persona puede usar en su computadora o incluso en un teléfono para crear categorías y educarlos sobre el tema de interés.",
            "HEAD2": "Innovar. Colaborar. Construir. Crear.",
            "DESC2_1": "Decidimos crear una aplicación gratuita por varios motivos. Primero y más importante, la privacidad no es algo a lo que simplemente tienes derecho; es un requisito previo absoluto, un derecho humano fundamental. En Let'sTag , la privacidad de los datos también es uno de nuestros valores fundamentales. No debemos almacenar su contenido, ni siquiera por un período corto de tiempo. Su contenido puede ser demasiado confidencial como para dejar su computadora. Es por eso que creemos firmemente en una aplicación nativa, que ejecuta y almacena datos. solo en su computadora/sitio, es la mejor manera de hacerlo aquí. Esto garantiza que sus datos nunca abandonen su dispositivo. Además, usar una aplicación nativa para crear y enseñar categorías es simplemente más conveniente que usar un sitio web.",
            "DESC2_2": "Una vez que esté satisfecho con la nueva categoría, puede cargarla. Tenga en cuenta que la categoría (también conocida como modelo) no tiene su contenido, es acumulación de conocimiento, sopa matemática, orden binario del caos que puede usarse como predictor de contenido futuro, encontrar patrones, etiquetarlo y clasificarlo.",
            "HEAD3": "Por qué subir",
            "DESC3_1": "Primero, eso te permite usar nuestra API para procesar toneladas de documentos nuevos en cuestión de segundos. Algo que puedes integrar fácilmente en tu aplicación móvil o sitio web.",
            "DESC3_2": "En segundo lugar, puede hacer que su categoría esté disponible para otras personas y, por lo tanto, ayudarlas a afectar positivamente la causa de alguien. Por ejemplo, supongamos que tiene datos destacados de fuentes médicas sobre la investigación del cáncer. Al hacer que dicha categoría esté disponible, usted están capacitando a otros para que lo apliquen a artículos relacionados con el cáncer en revistas médicas, sitios web y otras fuentes. Esto podría llevar a nuevos descubrimientos en esta área.",
            "DESC3_3": "De manera similar a las ventas de aplicaciones en Apple AppStore o Goole PlayStore, puede obtener ganancias de su trabajo proporcionando a otros, por una tarifa, el uso de sus categorías. Tenga en cuenta que, sin embargo, esto no está disponible, estamos trabajando activamente para hacer que la función esté disponible. Sin embargo, por ahora puede distribuir de forma gratuita y ser el primero en proporcionar las mejores categorías (modelos) para un tema específico. Como sabemos, a menudo es más importante ser el primero y no el mejor porque aquellos que fueron los primeros no tienen que demostrar que son los mejores. Por ejemplo, BitCoin fue el primero en el campo de las criptomonedas, no tenían que demostrar que son mejores que Etherium. Sin embargo, ¿BitCoin es realmente mejor?"
        },
        "P3": {
            "ABOUT": "",
            "HEAD1": "",
            "DESC1": "",
            "HEAD2": "",
            "DESC2": "",
            "HEAD3": "",
            "DESC3": "",
            "HEAD4": "",
            "DESC4": "",
            "HEAD5": "",
            "DESC5": "",
            "HEAD6": "",
            "DESC6": "",
            "HEAD7": "",
            "DESC7": "",
            "HEAD8": "",
            "DESC8": "",
            "HEAD9": "",
            "DESC9": "",
            "HEAD0": "",
            "DESC0": ""
        }
    },
    "MISSION": {
        "HEAD": "Misión",
        "M": "Hacemos que sea rápido y fácil para todos etiquetar sus datos",
        "P1": "Nuestra misión nos empuja a hacer todo lo posible para expandir el análisis y etiquetado de datos. Lo hacemos siguiendo 3 conceptos básicos:",
        "P1_1": "Crear innovaciones tecnológicas revolucionarias",
        "P1_2": "Mantenga la interfaz fácil y simple de usar",
        "P1_3": "Escucha los comentarios de nuestras comunidades",
        "P2": "Para lograr nuestra ambición, comenzamos con la ciencia. Las investigaciones científicas publicadas y los análisis juegan un papel importante en el desarrollo de nuestras herramientas. Usamos descubrimientos y algoritmos de vanguardia para crear la mejor combinación posible. La retroalimentación es una parte importante herramienta para desbloquear futuras innovaciones, incluida la creación de nuevos algoritmos, herramientas e incluso aplicaciones para dispositivos móviles"
    },
    "ABOUT": {
        "HEAD": "Sobre nosotros",
        "P1": "Varios de nosotros solíamos trabajar para grandes corporaciones internacionales de publicación de medios que procesaban gigabytes de artículos diariamente. Todo ese contenido debía analizarse, clasificarse en industrias adecuadas y clasificarse para nuestros clientes. Múltiples herramientas de terceros, como FirstRain, se utilizaron para etiquetar y clasificar el contenido. Sin embargo, la clasificación de artículos por parte de empresas de terceros no fue tan buena",
        "P2": "Siempre quisimos mejorar esa situación y crear una herramienta que produzca mejores resultados y una mejor taxonomía para el contenido de noticias. Con nuestra experiencia en aprendizaje automático pudimos lograr ese objetivo y demostrar que nuestras ideas y algoritmos funcionan mejor, producen Mejores resultados.",
        "P3": "Si bien estamos un poco atrasados ​​en el juego del aprendizaje automático, creemos apasionadamente en nuestro enfoque y algoritmos. La ciencia de datos, el aprendizaje automático y el etiquetado de datos se pueden hacer mejor y son más fáciles de usar. La mayoría de las soluciones actuales, actualmente disponibles en el mercado, no son tan fáciles de usar, muy costosos y, lo que es más importante, no producen resultados muy precisos",
        "P4": "Let'sTag se fundó en el verano de 2022. Al principio, desarrollamos una herramienta simplemente hermosa para etiquetar contenido en varias categorías, como publicaciones de trabajo, analizador de sentimientos emocionales, etc. En una etapa posterior, una aplicación nativa para que cualquier persona clasifique el contenido en dispositivos móviles y computadoras personales. Es por eso que nuestra empresa usa el dominio APP en lugar de COM",
        "P5": "La privacidad no es algo a lo que simplemente tiene derecho, es un requisito previo absoluto, un derecho humano fundamental. En Let'sTag, también es uno de nuestros valores fundamentales. Es por eso que la aplicación nativa de Let'sTag, que se ejecuta en su dispositivo, existe. Esto garantiza que sus datos nunca dejen su dispositivo"
    }
}