{
    "APPSTORE": "pt",
    "BTN": {
        "SRC1": "Read source article",
        "FACT": "See Facts",
        "SRC2": "See for yourself",
        "WIKI": "Read full article on WiKi",
        "MORE": "Learn more"
    },
    "MAIN": {
        "HEAD": "Tem dados - vai viajar",
        "IMG": "Classificador de dados de texto para qualquer texto",
        "P1": {
            "HEAD": "Dados são petróleo novo",
            "SUBHEAD": "organizado e perspicaz",
            "TEXT": "Os dados são o petróleo do nosso século. A marcação de dados é o pipeline para rotear o novo petróleo. Ele traz estrutura, coesão e acessibilidade a um grande mar de dados mapeando-os para palavras-chave específicas usando o aprendizado de máquina mais avançado algoritmos.",
            "BTN": "O que você ganha com isso?",
            "IMG": "Confira casos de uso de marcação de dados. Veja por que isso é tão importante no mundo moderno."
        },
        "P2": {
            "HEAD": "Como funciona",
            "SUBHEAD": "a máquina de marcação definitiva",
            "TEXT": "Para cada documento que você nos fornecer, retornaremos uma lista de tags que melhor correspondam a ele.",
            "BTN": "Todos os recursos",
            "IMG": "Use suas próprias categorias ou crie novas com nosso aplicativo nativo. Nunca armazenamos seus dados."
        },
        "P3": {
            "HEAD": "Tente agora",
            "SUBHEAD": "descubra seus insights de dados",
            "TEXT": "Você não precisa ser um cientista para experimentar seus dados. Basta colar seus dados e ver os resultados.",
            "BTN": "Veja você mesmo",
            "IMG": "Ferramenta científica para analisar, classificar e etiquetar qualquer conteúdo de texto. Faça experiências com os seus dados, carregue conteúdo para etiquetagem, classificação e taxonomia."
        }
    },
    "FOOTER": {
        "C": "© 2022 Let's Tag LLC. Todos os direitos reservados.",
        "PP": "Política de Privacidade",
        "ABOUT": "Sobre nós",
        "MISSION": "Missão"
    },
    "ERROR": {
        "404_HEAD": "Página não encontrada",
        "404_TEXT": "Esta página não existe. Certifique-se de usar o URL correto.",
        "404_BTN": "Casa"
    },
    "NEWOIL": {
        "ABOUT": "",
        "HEAD1": "",
        "DESC1": "",
        "HEAD2": "",
        "DESC2": "",
        "HEAD3": "",
        "DESC3": "",
        "HEAD4": "",
        "DESC4": "",
        "HEAD5": "",
        "DESC5": ""
    },
    "FEATURES": {
        "TITLE": "Como funciona",
        "ABOUT": "Cole seu texto na área de texto do analisador e pressione o botão tagIt. A resposta mostraria uma lista de tags e como cada tag é aplicável ao seu conteúdo.",
        "HEAD1": "Resultados reais",
        "DESC1": "Temos categorias predefinidas com as quais você pode experimentar, por exemplo, anúncios de emprego. No futuro, mais categorias (também conhecidas como modelos) estarão disponíveis. Se não tivermos uma categoria que seja a mais relevante para sua inscrição, você pode criar um. Cada categoria precisa ter conhecimento sobre o assunto, ou seja, precisa ser treinado no assunto. Atualmente estamos trabalhando em um aplicativo que qualquer pessoa pode usar no seu computador ou até mesmo no celular para criar categorias e educá-los sobre o assunto de interesse.",
        "HEAD2": "Inovar. Colaborar. Construir. Criar.",
        "DESC2_1": "Decidimos criar um aplicativo gratuito para isso por vários motivos. Em primeiro lugar e o mais importante, privacidade não é algo que você tem apenas direito, é um pré-requisito absoluto, um direito humano fundamental. Na Let'sTag , a privacidade de dados também é um dos nossos valores fundamentais. Não devemos armazenar seu conteúdo, mesmo por um curto período de tempo. Seu conteúdo pode ser muito sensível para sair do seu computador. É por isso que acreditamos fortemente em um aplicativo nativo, executando e armazenando dados apenas no seu computador/site, é a melhor maneira de chegar aqui. Isso garante que seus dados nunca saiam do seu dispositivo. Além disso, usar o aplicativo nativo para criar e ensinar categorias é simplesmente mais conveniente do que usar um site.",
        "DESC2_2": "Quando estiver satisfeito com a nova categoria, você pode fazer o upload. Observe que a categoria (aka modelo) não tem seu conteúdo, é acumulação de conhecimento, sopa matemática, ordem binária para caos que pode ser usada como preditor para conteúdo futuro, encontrar padrões, marcá-lo e classificá-lo.",
        "HEAD3": "Por que fazer upload",
        "DESC3_1": "Primeiro, isso permite que você use nossa API para processar toneladas de novos documentos em questão de segundos. Algo que você pode integrar facilmente em seu aplicativo móvel ou site.",
        "DESC3_2": "Segundo, você pode disponibilizar sua categoria para outras pessoas e, assim, ajudá-las a afetar positivamente a causa de alguém. Por exemplo, digamos que você tenha dados excelentes de fontes médicas sobre pesquisas sobre o câncer. Ao disponibilizar essa categoria, você estão capacitando outros a aplicá-lo a artigos relacionados ao câncer em revistas médicas, sites e outras fontes. Isso pode levar a novas descobertas nessa área.",
        "DESC3_3": "Semelhante às vendas de aplicativos na Apple AppStore ou Goole PlayStore, você pode lucrar com seu trabalho fornecendo a outras pessoas, mediante uma taxa, o uso de suas categorias. Observe que, ainda que isso não esteja disponível, estamos trabalhando ativamente para disponibilizar o recurso. No entanto, por enquanto você pode distribuir gratuitamente e ser o primeiro a fornecer as melhores categorias (modelos) para assuntos específicos. Como sabemos, muitas vezes importa mais ser o primeiro e não o melhor, porque os primeiros não precisam provar que são os melhores. Por exemplo, o BitCoin foi o primeiro na arena de criptomoedas, eles não precisavam mostrar que são melhores que o Etherium. No entanto, o BitCoin é realmente melhor?"
    },
    "TRYNOW": {
        "ABOUT": "",
        "HEAD1": "",
        "DESC1": "",
        "HEAD2": "",
        "DESC2": "",
        "HEAD3": "",
        "DESC3": "",
        "HEAD4": "",
        "DESC4": "",
        "HEAD5": "",
        "DESC5": "",
        "HEAD6": "",
        "DESC6": "",
        "HEAD7": "",
        "DESC7": "",
        "HEAD8": "",
        "DESC8": "",
        "HEAD9": "",
        "DESC9": "",
        "HEAD0": "",
        "DESC0": ""
    },
    "MISSION": {
        "HEAD": "Missão",
        "M": "Tornamos fácil e rápido para todos marcar seus dados.",
        "P1": "Nossa missão nos leva a fazer todo o possível para expandir a análise e marcação de dados. Fazemos isso seguindo 3 conceitos básicos:",
        "P1_1": "Criar inovações tecnológicas revolucionárias",
        "P1_2": "Mantenha a interface fácil e simples de usar",
        "P1_3": "Ouça o feedback de nossas comunidades",
        "P2": "Para alcançar nossa ambição, estamos começando com a ciência. Pesquisas e análises científicas publicadas desempenham um papel importante no desenvolvimento de nossas ferramentas. Usamos algoritmos e descobertas de ponta para criar a melhor correspondência possível. O feedback é um importante ferramenta para desbloquear futuras inovações, incluindo a criação de novos algoritmos, ferramentas e até aplicativos para dispositivos móveis."
    },
    "ABOUT": {
        "HEAD": "Sobre nós",
        "P1": "Muitos de nós trabalhavam para grandes corporações internacionais de publicação de mídia que processavam gigabytes de artigos diariamente. Todo esse conteúdo precisava ser analisado, classificado em setores apropriados e classificado para nossos clientes. Várias ferramentas de terceiros, como FirstRain, foram usados ​​para marcar e classificar o conteúdo. No entanto, a classificação de artigos por empresas terceirizadas não foi tão boa.",
        "P2": "Sempre quisemos melhorar essa situação e criar uma ferramenta que produzisse melhores resultados e melhor taxonomia para o conteúdo de notícias. Com nossa experiência em aprendizado de máquina conseguimos atingir esse objetivo e mostrar que nossas ideias e algoritmos funcionam melhor, produzem melhores resultados.",
        "P3": "Embora estejamos um pouco atrasados ​​no jogo de aprendizado de máquina, acreditamos apaixonadamente em nossa abordagem e algoritmos. Ciência de dados, aprendizado de máquina e marcação de dados podem ser feitos melhor e mais fáceis de usar. A maioria das soluções atuais, atualmente disponíveis no mercado, não são tão fáceis de usar, muito caros e, mais importante, não produzem resultados super precisos.",
        "P4": "Let'sTag foi fundada no verão de 2022. No início, desenvolvemos uma ferramenta simplesmente linda para marcar conteúdo em várias categorias, como anúncios de emprego, analisador de sentimentos emocionais, etc. Mais tarde, um aplicativo nativo foi introduzido para qualquer pessoa classificar conteúdo em dispositivos móveis e computadores pessoais. É por isso que nossa empresa usa domínio APP em vez de COM.",
        "P5": "Privacidade não é algo que você tem apenas direito, é um pré-requisito absoluto, um direito humano fundamental. Na Let'sTag, também é um dos nossos valores fundamentais. É por isso que o aplicativo nativo Let'sTag, rodando em seu dispositivo, existe. Isso garante que seus dados nunca saem do seu dispositivo."
    }
}