{
    "APPSTORE": "cn",
    "BTN": {
        "SRC1": "Read source article",
        "FACT": "See Facts",
        "SRC2": "See for yourself",
        "WIKI": "Read full article on WiKi",
        "MORE": "Learn more"
    },
    "MAIN": {
        "HEAD": "有数据-将旅行",
        "IMG": "任何文本的文本数据分类器",
        "P1": {
            "HEAD": "数据是新油",
            "SUBHEAD": "有组织和有见地",
            "TEXT": "数据是我们这个世纪的石油。 数据标记是输送新油的管道. 它通过使用最先进的机器学习算法将数据映射到特定关键字，从而为大量数据带来结构、内聚性和可访问性。",
            "BTN": "你有什么好处？",
            "IMG": "查看数据标记的用例。 看看为什么它在现代世界如此重要。"
        },
        "P2": {
            "HEAD": "它是如何工作的",
            "SUBHEAD": "终极标签机",
            "TEXT": "对于您提供给我们的每个文档，我们都会返回一个与之最匹配的标签列表。",
            "BTN": "所有功能",
            "IMG": "使用您自己的类别或创建新的与我们的本机应用程序。 我们从不存储您的数据。"
        },
        "P3": {
            "HEAD": "现在就试试",
            "SUBHEAD": "找出你的数据见解",
            "TEXT": "您不必成为科学家就可以对数据进行实验。 只需粘贴您的数据并查看结果。 ",
            "BTN": "自己看",
            "IMG": "分析，分类和标记任何文本内容的科学工具。 在您的数据上运行实验，上传的内容进行标记，分类和分类。"
        }
    },
    "FOOTER": {
        "C": "版权所有 © 2022 Let's Tag LLC。 版权所有。",
        "PP": "隐私政策",
        "ABOUT": "关于我们",
        "MISSION": "使命"
    },
    "ERROR": {
        "404_HEAD": "网页未找到",
        "404_TEXT": "本页面不存在。 请确保您使用了正确的URL。",
        "404_BTN": "家"
    },
    "NEWOIL": {
        "ABOUT": "",
        "HEAD1": "",
        "DESC1": "",
        "HEAD2": "",
        "DESC2": "",
        "HEAD3": "",
        "DESC3": "",
        "HEAD4": "",
        "DESC4": "",
        "HEAD5": "",
        "DESC5": ""
    },
    "FEATURES": {
        "TITLE": "它是如何工作的",
        "ABOUT": "将文本粘贴到分析器文本区域，然后按tagIt按钮。 响应将显示标签列表以及每个标签如何适用于您的内容。",
        "HEAD1": "真正的结果",
        "DESC1": "我们有预定义的类别，您可以尝试，例如，职位发布。 在未来，更多的类别（又名模型）将可用。 如果我们没有与您的应用程序最相关的类别，您可以创建一个。 每个类别都需要有关于it主题的知识，换句话说，它需要对该主题进行培训。 我们目前正在开发一个应用程序，任何人都可以在您的计算机甚至手机上使用它来创建类别并教育他们感兴趣的主题。",
        "HEAD2": "创新。 合作。 建造。 创造。",
        "DESC2_1": "我们决定创建免费的应用程序，因为几个原因。 首先，也是最重要的，隐私不是你仅仅有权享有的；它是一个绝对的先决条件，是一项基本人权。 在Let'stag，数据隐私也是我们的核心价值观之一。 我们不应该存储您的内容，即使是很短的时间。 你的内容可能太敏感，甚至不能离开你的电脑。 这就是为什么我们坚信一个本地应用程序，只在您的计算机/网站上运行和存储数据，是最好的方法。 这保证了你的数据永远不会离开你的设备。 此外，使用本机应用程序创建和教授类别，比使用网站更方便。",
        "DESC2_2": "一旦你对新类别感到满意，你就可以上传它。 请注意，类别（又名模型）没有您的内容，它是知识accomulation，数学汤，二进制顺序混乱，可以用作未来内容的预测器，查找模式，标记和分类。 ",
        "HEAD3": "为什么上传",
        "DESC3_1": "首先，您可以使用我们的API在几秒钟内处理大量新文档。 你可以很容易地集成到你的移动应用程序或网站上。 ",
        "DESC3_2": "第二，你可以让你的类别提供给其他人，从而帮助他们，积极影响某人的事业。 例如，假设您有来自医学来源的关于癌症研究的杰出数据。 通过提供此类类别，您可以授权其他人将其应用于医学期刊，网站和其他来源的癌症相关文章。 这可能会导致这一领域的新发现。",
        "DESC3_3": "类似于Apple AppStore或Goole PlayStore上的应用程序销售，您可以通过向其他人提供付费使用您的类别来从您的工作中获利。  请注意，但这是不可用的，我们正在积极努力使该功能可用。 但是，现在您可以免费分发，并成为第一个为speicifc主题提供最佳类别（模型）的人。 正如我们所知道的，往往更重要的是成为第一个而不是最好的，因为那些第一个的人不必证明他们是最好的。 例如，比特币是加密货币领域的第一个，他们不必表明他们比Etherium更好。 然而，比特币真的更好吗？"
    },
    "TRYNOW": {
        "ABOUT": "",
        "HEAD1": "",
        "DESC1": "",
        "HEAD2": "",
        "DESC2": "",
        "HEAD3": "",
        "DESC3": "",
        "HEAD4": "",
        "DESC4": "",
        "HEAD5": "",
        "DESC5": "",
        "HEAD6": "",
        "DESC6": "",
        "HEAD7": "",
        "DESC7": "",
        "HEAD8": "",
        "DESC8": "",
        "HEAD9": "",
        "DESC9": "",
        "HEAD0": "",
        "DESC0": ""
    },
    "MISSION": {
        "HEAD": "使命",
        "M": "我们使每个人都可以快速轻松地标记他们的数据。",
        "P1": "我们的使命促使我们尽一切可能扩展数据分析和标记。 我们通过遵循基本的3个概念来做到这一点:",
        "P1_1": "创造突破性技术创新",
        "P1_2": "保持界面简单易用",
        "P1_3": "倾听社区反馈",
        "P2": "为了实现我们的雄心壮志，我们从科学开始。 发表的科学研究和分析在我们工具的开发中起着重要的作用。 我们使用最先进的算法和发现来创造最好的匹配. 反馈是解锁未来创新的重要工具，包括为移动设备创建新算法，工具甚至应用程序。"
    },
    "ABOUT": {
        "HEAD": "关于我们",
        "P1": "我们中的一些人曾经为大型媒体出版国际公司工作，这些公司每天都在处理千兆字节的文章。 所有这些内容都需要分析，分类到适当的行业，并为我们的客户分类。 多个第三方工具，如FirstRain，用于标记和分类内容。 然而，第三方公司的文章分类并不是那么大。",
        "P2": "我们一直希望改善这种情况，并创建一个工具，为新闻内容产生更好的结果和更好的分类。 凭借我们的机器学习背景，我们能够实现这一目标，并表明我们的想法和算法更好地工作，产生更好的结果。",
        "P3": "虽然我们进入机器学习游戏有点晚，但我们热情地相信我们的方法和算法。 数据科学、机器学习和数据标记可以做得更好，更容易使用。 目前市场上现有的大多数解决方案都不是那么容易使用，非常昂贵，最重要的是，不会产生超级酸酯结果。",
        "P4": "Let'stag成立于2022年夏天。 起初，我们开发了一个简单漂亮的工具来标记几个类别的内容，如职位发布，情绪情绪分析仪等。 在后期阶段，引入了一个本机应用程序，供任何人对移动设备和个人电脑上的内容进行分类。 这就是为什么我们公司使用应用域而不是COM.",
        "P5": "隐私不是你仅仅有权享有的，它是一个绝对的先决条件，是一项基本人权。 在Let'stag，这也是我们的核心价值观之一。 这就是为什么让我们的原生应用程序，在您的设备上运行，存在。 这保证了你的数据永远不会离开你的设备。"
    }
}